
/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "106"; */
"106.title" = "100";

/* Class = "NSTextFieldCell"; title = "C:"; ObjectID = "2UJ-eq-gaG"; */
"2UJ-eq-gaG.title" = "C:";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "8Qd-IU-f2Y"; */
"8Qd-IU-f2Y.title" = "0";

/* Class = "NSView"; ibShadowedToolTip = "Colour Model"; ObjectID = "8kU-HI-EaK"; */
"8kU-HI-EaK.ibShadowedToolTip" = "Renk Modeli";

/* Class = "NSMenuItem"; title = "Total Ink"; ObjectID = "9O4-TR-JTF"; */
"9O4-TR-JTF.title" = "Toplam Mürekkep";

/* Class = "NSTextFieldCell"; title = "M:"; ObjectID = "K01-rg-3Bv"; */
"K01-rg-3Bv.title" = "M:";

/* Class = "NSMenuItem"; title = "Greyscale"; ObjectID = "Nio-HA-ebK"; */
"Nio-HA-ebK.title" = "Gri tonlama";

/* Class = "NSTextFieldCell"; title = "15"; ObjectID = "OAw-Ig-ZnJ"; */
"OAw-Ig-ZnJ.title" = "15";

/* Class = "NSTextFieldCell"; title = "Y:"; ObjectID = "StB-8r-8uQ"; */
"StB-8r-8uQ.title" = "Y:";

/* Class = "NSView"; ibShadowedToolTip = "Sample From Location"; ObjectID = "c6Q-JF-JEt"; */
"c6Q-JF-JEt.ibShadowedToolTip" = "Lokasyondan Örnek";

/* Class = "NSTextFieldCell"; title = "K:"; ObjectID = "gL9-vY-Cc7"; */
"gL9-vY-Cc7.title" = "K:";

/* Class = "NSView"; ibShadowedToolTip = "Sample From Cursor"; ObjectID = "i92-hs-6TD"; */
"i92-hs-6TD.ibShadowedToolTip" = "Kursor Örneği";

/* Class = "NSMenuItem"; title = "CMYK"; ObjectID = "lKg-aN-0zf"; */
"lKg-aN-0zf.title" = "CMYK";

/* Class = "NSTextFieldCell"; title = "50"; ObjectID = "nFv-Ut-cut"; */
"nFv-Ut-cut.title" = "50";

/* Class = "NSMenuItem"; title = "LAB"; ObjectID = "qJq-7n-YIe"; */
"qJq-7n-YIe.title" = "LAB";

/* Class = "NSMenuItem"; title = "RGB"; ObjectID = "sSi-oT-mj6"; */
"sSi-oT-mj6.title" = "RGB";

/* Class = "NSMenuItem"; title = "HSL"; ObjectID = "tvV-nQ-Tjk"; */
"tvV-nQ-Tjk.title" = "HSL";

/* Class = "NSMenuItem"; title = "RGB Hex"; ObjectID = "zax-Ol-sKw"; */
"zax-Ol-sKw.title" = "RGB Hex";
